example_plot="""
1枚目(表紙)
(フック)スモールビジネス 真似できる！
(ベース)キャッチコピー悩んだら、コレ真似して！

2枚目
(本文)
WEB集客でライティングをする時に
キャッチコピーを考えるのが大変です…

大下さんの元で学んできた集客スキルを元に
おすすめの心理効果を用いたキャッチコピーを紹介します！

具体例と共に紹介しているので、
ぜひ取り入れてみてくださいね！

3枚目
(見出し)
１、カクテルパーティー効果

(本文)
騒がしい状況の中でも、自分に必要な声や情報は聞き取れるという現象
見た人が、自分のことだ！と思うと、より見てくれるようになります。

具体例
ターゲット
ダイエットしている人に届けたい場合

OK
夏までに痩せたい人必見！
NG
ダイエットをしている方

他にも…
〇〇な方必見！
〇〇なあなた
〇〇な方へ。
〇〇の中身が具体的だと、良いです！

4枚目
(見出し)
２、バンドワゴン効果

(本文)
他の人が消費するものを自分も欲しいと思う心理効果
行列のできているお店に並びたくなってしまうアレです。

具体例
今年絶対に流行る
ユーザーの3人に1人がリピートした
⚪︎万人が使ってる
人気ランキング1位
たった〇〇分で

5枚目
(見出し)
３、スノップ効果

(本文)
バンドワゴン効果とは反対に、多くの人が持っているものに対して「人と同じものは嫌だ」と思う心理のこと
北海道限定のおかしなどを買いたくなりませんか？
具体例
今回だけ特別です
〇〇（場所）限定
残りわずか
〇日間限定

6枚目
(見出し)
４、カリギュラ効果

(本文)
禁止されると逆にそれをやりたくなってしまう心理のこと
具体例
友達には絶対に教えないで！
〇〇に本気な人以外見ないで！
〇日間限定
〇〇のワケ教えます
中身を隠されると、つい見たくなってしまいますよね。

7枚目
(見出し)
５、バーナム効果

(本文)
多くの人に当てはまることを言われているにもかかわらず「これは自分のことを指しているのだ」と感じてしまう心理
これって自分のことだ！と思わせることが鍵です
具体例
〇〇できない人の特徴
何をやっても〇〇できない人へ
あなたが〇〇な理由
〇〇になりたい人へ
〇〇には、ピンポイントな内容を入れてあげるとさらに良いです！

8枚目
(本文)
今回ご紹介した心理効果一覧はこちら！
１、カクテルパーティー効果
２、バンドワゴン効果
３、スノップ効果
４、カリギュラ効果
５、バーナム効果
たくさん具体例を紹介したので
保存して見返しながら使ってくださいね！

9枚目
CTA

"""
